{

	"bodies": [{
			"step": "Welcome to Toca Pets World, Where we will provide you tricks and tips and Guidance as well as tutorial of Toca Life Pets World of Toca Boca Pets, And we will show you how to pass the first four levels, And we give you solutions, Answers, Walkthrough, and Cheats of toca life pets world.Toca Life Pets World is a popular game published on Android Google Play And IOS APP Store.Game Highlights toca life after school for fun :1. Including 41 characters you wish and the first 8 positions .2. create storylines, build characters & create your own world that you want.3. Do whatever you want & whenever you want, then you are great.About gameplay :Build stories and build your own world with toca life hair salon. You’ll get all the fun of your other favorite and amazing Toca Life Pets World apps so as tips and tricks such as Hospital, Vacation, Office, Pets, and more of your wanted stuff, You can do everything you want and wish in this game, we created for you a vibrant city space with 12 different locations to discover, like the food court, the shopping mall and the hairdresser, or even a house. It’s a wonderful to begin when you want to build your own universe!Our Features :1. This is your own world where you create characters and create stories the way you want.2. Get every week and discover exclusive and amazing gifts!3. Inventet characters in toca life dentist for free, toca life hospital free toca life family, create novels & stories, and play the way you always want.What we recommend :You can build your own stories with your favorite characters in any location you imagine. Take the doctor to the Salon and dye her hair red? do it. You want to take a cat, dog ... to School?, make it happen. In Toca Life World you’re the owner. create characters, Build stories, and play whenever you want and the way you want.Disclaimer :Attention please, This is NOT AN OFFICIAL App from Guide, tricks and tips of toca life Pets World love this application only contains a guide, tipsand tricks, this app has followed the rules and terms of fair use .If you feel some how we have violated the trademark, copyright. that violate the rules, please immediately reach to us, so we can immediately delete them, and help you.This application is made by fans and followers of free games to help other players win the game and this is not an official application. this is not a game."
		}, {
			"step": "Welcome to toca life world aesthetic house toca life world all secrets, we provide guides, tips, tricks, and tutorials to create your own universe and bring all of your stories to life. This mega app brings toca life world all places free (City, Office, Hospital, Vacation ...) together in one place of toca life world arcade secrets, and toca life world bop city all secrets, enjoy!Toca life world aesthetic is the most popular game of kids was published on Android Google Play And IOS APP Store together.Gameplay: Create stories and build your own world with toca life world 2. You’ll get all the fun of your other favorite toca life world 2021 such as City, Hospital, and more, All in one place. You can visit Bop City, which is a vibrant area with toca life world 3 different places to find, such as barber shops, shopping malls and food courts, and even apartments. If you want to build your own world, this is a good start!Disclaimer:This is not an Official toca life world city town this application only contains a guide and tips, this application has followed the rules of fair use.This application is made by fans to help other players in the game and this is not a game and this is not an official application."
		}, {
			"step": "Welcome to toca life world bop city all secrets Note:This is not an Official toca life this application only contains a guide and tips, this application has followed the rules of fair use.This application is made by fans to help other players in the game and this is not a game and this is not an official application.toca life world bop city all secrets, we provide guides, tips, tricks, and tutorials to create your own universe and bring all of your stories to life. This mega app brings toca life world all places free (City, Office, Hospital, Vacation ...) together in one place of toca life world hospital Guide, and toca life world all secrets, enjoy!toca life world aesthetic house is the most popular arcade game of kids was published on Android Google Play And IOS APP Store.Gameplay: Create stories and build your own world with toca life world top 5 tips. You’ll get all the fun of your other favorite toca life world city 2021 such as City, Hospital, and more, All in one place. You can visit Bop City, which is a vibrant area with toca life world 2 ,3,4,5,6,7,8,9 different places to find, such as barber shops, shopping malls and food courts, and even apartments. If you want to build your own world, this is a good start!as fans of toca boca life world 5 always on point, we make this application to provide an interesting experience again in you playing toca life world 2021."

		}, {
			"step": "Welcome to toca life world bop city all secrets Note:This is not an Official toca life this application only contains a guide and tips, this application has followed the rules of fair use.This application is made by fans to help other players in the game and this is not a game and this is not an official application.toca life world bop city all secrets, we provide guides, tips, tricks, and tutorials to create your own universe and bring all of your stories to life. This mega app brings toca life world all places free (City, Office, Hospital, Vacation ...) together in one place of toca life world hospital Guide, and toca life world all secrets, enjoy!toca life world aesthetic house is the most popular arcade game of kids was published on Android Google Play And IOS APP Store.Gameplay: Create stories and build your own world with toca life world top 5 tips. You’ll get all the fun of your other favorite toca life world city 2021 such as City, Hospital, and more, All in one place. You can visit Bop City, which is a vibrant area with toca life world 2 ,3,4,5,6,7,8,9 different places to find, such as barber shops, shopping malls and food courts, and even apartments. If you want to build your own world, this is a good start!as fans of toca boca life world 5 always on point, we make this application to provide an interesting experience again in you playing toca life world 2021."

		}

	],



	"sorryMessage": "We Are Sorry, The Application Not Available for this time, we are update our system, you can check the app after 24h, you can install the version pro.",

	"popAppLink": "https://www.instagram.com/tahaouahbi/",
	"popAppName": "Follow Us for more Apps",
	"popAppImage": "https://cdn-icons-png.flaticon.com/512/174/174855.png",
	"popAppPackage": "cee",
	"URL_APP": "s1=",
	"popAppIsActive": true,

	"APP_KEY": "1115308d5",
	"BANNER_PLACEMENT": "DefaultBanner",
	"INTERSTITIAL_PLACEMENT": "DefaultInterstitial"

}
